
REPorterSettings = {
	["profileKeys"] = {
		["Хааки - Гордунни"] = "Default",
		["Хагаки - Гордунни"] = "Default",
		["Антижив - Гордунни"] = "Default",
		["Хагакии - Гордунни"] = "Default",
		["Килком - Гордунни"] = "Default",
		["Антипохер - Гордунни"] = "Default",
		["Индиписатель - Гордунни"] = "Default",
		["Хангаки - Гордунни"] = "Default",
	},
	["profiles"] = {
		["Default"] = {
			["Map"] = {
				[417] = {
					["wy"] = 542,
					["wx"] = 1566,
				},
				[91] = {
					["wy"] = 479,
					["wx"] = 1624,
				},
				[93] = {
					["wy"] = 569,
					["wx"] = 1599,
				},
				[1366] = {
					["wy"] = 583,
					["wx"] = 1646,
				},
				[1339] = {
					["wy"] = 524,
					["wx"] = 1625,
				},
				[92] = {
					["wy"] = 581,
					["wx"] = 1578,
				},
				[275] = {
					["wy"] = 607,
					["wx"] = 1603,
				},
				[519] = {
					["my"] = -36,
					["ww"] = 534,
					["wh"] = 403,
					["mx"] = -17,
					["wy"] = 607,
					["wx"] = 1516,
				},
				[907] = {
					["wy"] = 595,
					["wx"] = 1594,
				},
				[423] = {
					["wy"] = 579,
					["wx"] = 1540,
				},
				[206] = {
					["wy"] = 617,
					["wx"] = 1638,
				},
				[112] = {
					["wy"] = 561,
					["wx"] = 1617,
				},
			},
		},
	},
}
